{
  "Home": "Home",
  "About": "About",
  "OurServices": "Our Services",
  "Advancedthumbnails": "Advanced thumbnails",
  "Countries": "Countries",
  "Ourpartners": "Our partners",
  "MediaCenter": "Media Center",
  "Contactus": "Contact us",

  "HeroSectionHeading": "Tawafi Company for Pilgrims of Non-Arab African Countries",
  "HeroSectionContent": "This entity was officially established in 1404 AH as an institution limited to a closed and specific group of shareholders, specialized in providing Hajj services to pilgrims to the House of God.",
  "HeroSectionBtn": "Discover More",
  "Desc": "This entity was officially established in 1404 AH as an institution limited to a closed and specific group of shareholders, specialized in providing Hajj services to pilgrims coming exclusively from non-Arab African countries, in line with the Kingdom's Vision 2030 AD and the directives of the Kingdom of Saudi Arabia. Kingdom of Saudi Arabia. The wise leadership - may God protect it - launched the Program for Serving the Guests of God, which aims to receive (30) million Hajj and Umrah pilgrims by the year 2030 AD.",
  "ReadMoreBtn": "Read More",

  "ServiceHeading": "Our services for the guests of God",

  "Service1Heading": "Reception of pilgrims",
  "Service1Content": "Forming specialized professional work teams with unified standards and mechanisms that meet quantitative and qualitative description standards and offering multiple packages to suit different levels.",
  "Service2Heading": "Enlistment",
  "Service3Heading": "Receiving pilgrims",
  "Service4Heading": "Quality Control",

  "Ertha2Heading": "Ithra Group",
  "Ertha2Desc": "This entity was officially established in 1404 AH as an institution limited to a closed and specific group of shareholders, specialized in providing Hajj services to pilgrims coming exclusively from non-Arab African countries, in line with the Kingdom’s Vision 2030 AD.",
  "WebSite": "Website",

  "Pilgrim": "Pilgrim Per Year",
  "Thousand": "Thousand",
  "Country": "Country",
  "Visitors": "Visitors",
  "Camp": "Camp",
  "ServicesCountryHeading": "Countries we serve",
  "ServicesCountrryContent": "Tawafi Pilgrims Company for Non-Arab African Countries in 46 Countries"
}
